[
{
  "pk": 1, 
  "model": "posts.section", 
  "fields": {
    "title": "literatura"
  }
},
{
  "pk": 1, 
  "model": "posts.post", 
  "fields": {
    "body": "Estoy sentado en la cama de un cuarto de una nena de no mas de 10 años y no puedo dejar de mirar la puerta. De repente me levanto, salgo rápido de la casa y me voy en bicicleta. Parada cerca mio había estado Ximena, y unos minutos antes habíamos terminado de darnos un beso; el primero en mi vida.\r\n\r\nTerminé en esa habitación no porque quisiese, sino porque un rato antes mi hermano me había dicho:\r\n\r\n> Metete ahí adentro y no salgas hasta que le des un beso.\r\n\r\nYo había intentado evitar la situación porque tenía miedo. A los 10 años un beso es algo importantísimo. Lo que pasa es que no me acuerdo bien porqué, pero entre sus amigas habían decidido que lo teníamos que hacer y en esa casa justo no había nadie. La única luz que teníamos era la de un velador, y sentados en la cama contra la pared nos hacían de espectadores un grupo de peluches.\r\n\r\n> ¿Como hacemos? - me preguntó.\r\n\r\nYo no supe que decirle.\r\n\r\n> Vos girá la cabeza para alla y yo para este lado. - me dijo - Y ahora cerra los ojos. -\r\n\r\nEmpecé a acercarme despacio y dejé de mirarla cuando faltaba poco. En cualquier momento nos íbamos a rozar los labios. De repente se tocaron. Me hice para atrás y la volví a mirar. Me había olvidado de hacer el ruido pero no me importó. Lo había logrado, le había dado un beso a una mujer y eso me convertía en casi todo un hombre. Sin embargo, cuando ella habló, me sorprendió; yo pensé que ella también iba a estar contenta.\r\n\r\n> ¿Eso es un beso? - me preguntó.\r\n\r\n> Si - le conteste dudando - No se, si -\r\n\r\nPero no la convenció, ella me aseguró que eso no lo era y dijo que me lo iba a explicar. Agarró dos osos de la cama y los puso en la misma posición que nosotros. Les juntó las caras y los hizo temblar.\r\n\r\n> ¿Ves? - me dijo - Eso es un beso -\r\n\r\nY ahí es cuando me puse a mirar la puerta. ¿Eso es un beso? pensé. Y me fui lo más rápido que pude y cuando llegué a mi casa me metí en la cama. Sentía mucha vergüenza. Solo quería dormir.\r\n\r\n* * *\r\n\r\n\r\n> ¿Sos vos Mati?\r\n\r\nCuando Ximena me saludó yo estaba sentado en la barra de un boliche con la cabeza apoyada sobre mi mano. Prácticamente dormido como si hubiese despertado de un sueño miré el lugar donde estaba y después la vi a ella ¿Cuanto tiempo habría pasado? Mas de 10 años seguro. La saludé con un beso y me alejé para mirarla, pero ella me agarró antes de la cintura.\r\n\r\n> Que linda que estas - le dije - pero tampoco para tanto -\r\n\r\n> Es que sabes que pasa. Estos lugares están llenos de idiotas. Olvidate. Agos vení, sacame una foto. Este es mati, mi primer novio. -\r\n\r\nXimena estaba en el boliche con una sola amiga. Yo estaba con dos compañeros del trabajo; uno se puso al lado de ella y el otro al lado mio.\r\n\r\n> Ahora sacanos una solos.\r\n\r\nSalimos abrazados con su cabeza apoyada en mi hombro y esta vez era yo el que la agarraba de la cintura.\r\n\r\nLa noche pasó bastante rápido. Hablamos un rato mas, di vueltas con los chicos y volví para encontrarla. Le invité unos tragos y después bailamos un poco. En algún momento mientras nos tomábamos una cervezas me dijo:\r\n\r\n> Me encantó habernos encontrado. Yo tengo re lindos recuerdos tuyos.\r\n\r\nLa verdad es que yo no los tenía, pero para esa época ya había aprendido a guardarme ciertas cosas y además, prefería darle un beso. Y funcionó. Y como no me dijo nada, la bajé del banco y desde la cintura me la acerqué.\r\n\r\n> ¿Que estas haciendo Mati? - me dijo\r\n\r\nY después vinieron mas besos, mas cervezas y mas manos; hasta que en algún momento terminamos en su auto. Puso música, abrí una botella de champagne y ella se cambió de asiento. Después de un rato me dijo:\r\n\r\n> Creo que deberías pasarte atras y yo ponerme arriba tuyo\r\n\r\nAlgo no me gustaba y no en ella, sino en la situación. Al mismo tiempo me parecía linda y fea. Era una mujer y a la vez una nena, como si ahí atrás estuviéramos los tres; la soltera de veinti-tantos, yo, y xime.\r\n\r\n> No te duermas - me dijo - un hombre y una mujer en un auto tienen que ponerse asi. Vos como estas y yo en tus rodillas. Ahora tengo que sacarme el corpiño y vos tenes que tocarme; ves, así. Y después tenes que agarrarme del cuello y darme un beso.\r\n\r\nPero por alguna extraña razón no podía controlarlo. Con cada palabra suya me iba quedando dormido. Mientras lo que quedaba de mi desaparecía me empezó a hacer una pregunta que repetía todo el tiempo.\r\n\r\n> ¿Eso es un beso?\r\n\r\n* * *\r\n\r\nDecirle que quería dejar de ser su novio me costó bastante. En parte porque no era que no me gustase; pero asi eran las cosas, yo no podía dejar de pensar en lo que había pasado. Quizás, ahora que las veo de lejos, las relaciones que empiezan mal, por lo menos conmigo, nunca terminan bien.\r\n\r\nMi problema era que no tenía una razón sensata. Daba vueltas, hablaba con ella y nunca llegaba al punto. Tardé bastante hasta poder encararla. Tenía miedo que se enoje o que me critique. Estaba seguro que algo me iba a decir; o peor aun, que traiga a relucir aquel momento vergonzoso como la razón de lo mal novio que era. Le tenía miedo a su enojo.\r\n\r\nEl momento apareció sobre el final del verano, estábamos en la pileta y ella se fue caminando sola. Salí atrás para poder alcanzarla.\r\n\r\n> Xime, me gustaría hablar de algo - le dije.\r\n\r\nNo me contestó pero se quedó quieta, mirándome. Yo empecé explicando que no sentía lo que sentí al principio, que no estaba cómodo y que no quería que se ponga mal por lo que le iba a decir. Ella seguía en silencio con sus puños en la cintura.\r\n\r\nA mi me pareció muy largo pero creo que en dos minutos terminé sacando lo que tenía para decir.\r\n\r\n> No quiero que sigamos siendo novios -\r\n\r\nA ella no le importó. Me dijo que quería lo mismo y que le parecía bárbaro. Y ni una sola palabra mas.\r\n\r\nSe fue y yo me quedé solo, como esperando algo. Me senté en el bicicletero y la miré irse.\r\n\r\nDespués de un rato me sentí bien, me había sacado un peso de encima para siempre; y sin embargo, hay un detalle que no puedo olvidarme de aquel día. Se que no tiene absolutamente nada que ver, pero esta ahí, grabado, como si fuese lo único que realmente importase de toda la historia.\r\n\r\nSu traje de baño.\r\n\r\nEra una malla entera rosa floreada, y le quedaba perfecta. Demasiado bien para ser una nena.", 
    "section": 1, 
    "created": "2013-07-31T23:26:14.010", 
    "updated": "2013-08-02T17:14:02.777", 
    "title": "Ximena"
  }
},
{
  "pk": 2, 
  "model": "posts.post", 
  "fields": {
    "body": "Desde chico y hasta al día de hoy nunca tuve un apodo muy original. Para mi eso siempre fue un complejo.\r\n\r\nLa gente me llama por el diminutivo de mi nombre y en un país donde apodar es casi considerado un deporte, no tener sobrenombre siempre me pareció una falta de cariño; no pertenecer.\r\n\r\nQuizás por eso es que siempre le puse mucha atención a como le llaman a la gente acá en Buenos Aires.\r\n\r\n- La Clase Media: < apodo >\r\n\r\nUtilizan simplemente un sobrenombre. Generalmente clásicos y otras veces mas elaborados se los puede oír decir cosas como ‘pepe’, ‘pulga’ o ‘chere’. Suelen relacionar sus sobrenombres con algún rasgo físico sobresaliente o un juego de palabras con su nombre o apellido. Se sabe que son los creadores de la mayoría de los apodos que quedaron y quedarán asociados a la posteridad como ‘tito’, ‘manolo’, ‘quique’, etc\r\n\r\n> Che, beto, cuando vengas para casa traete una bolsa de hielo para el chupi\r\n\r\n- La Clase Media Baja: < articulo > < apodo >\r\n\r\nEste grupo de personas suele agregarle un artículo al sobrenombre. Utilizando apodos del mismo repertorio que el nicho anterior se los ve nombrar a sus pares con nombres como: “El corcho”, “El gordo” o “La chola”. Se sabe que este recurso fue utilizado por la clase media para denominar, en secreto y despectivamente, a sus profesores de sexo femenino.\r\n\r\n> Decile al pepo que no se haga el boludo y me traiga lo que me debe\r\n\r\n- La Clase Media Alta: < apodo > < apellido >\r\n\r\nEn este circulo el apellido es importantísimo. Ser parte de una casta es necesario para diferenciarse de los demás y el uso del un solo sobrenombre no les vasta. Tratan de evitar la utilización de rasgos físicos y entre ellos hablan de personas como: “Tomy Blaquier” “Ceci Finoquieto” o “Tini Lopez Balu”. Estas personas adoran los apodos cortos con diminutivos del nombre.\r\n\r\n> Ayer fuimos a tomar algo a la casa de Sebas Molinari, no sabes el auto que se compró!\r\n\r\n- La Clase Baja: < articulo > < apodo > < apodo >\r\n\r\nEsta forma da muchísima mas identidad que cualquiera de las anteriores. Se utiliza un conjunto de dos sobrenombres donde uno distingue a la persona y el otro resalta la característica que lo ha hecho famoso dentro de la comunidad. Algunos ejemplos son; “El Negro Navaja”, “La Gorda Matosa” o “El Loco Funez”. Se sabe que el cambio de sexo en el apodo provoca un efecto intimidatorio para el desconocido.\r\n\r\n>  Te acordás del negro Cuartirolo? metía miedo el guacho!!\r\n\r\n- La Clase Alta: < apodo > < apellido > < profesión del padre >\r\nEstos últimos suelen quedarse cortos con el apellido y necesitan destacar la profesión que tanto enorgullece a sus familias. Para ellos es fundamental que sus mujeres puedan elegir al mejor candidato y resaltar el poder adquisitivo de su sangre puede ser un atributo tan valido como el busto femenino para el hombre del resto de las clases. Hablan de unos con otros de esta forma: “Sofi Juarez Celman la hija del dueño de Clarin” o “Andy Black, el hijo del dueño de Arcor”. Se sabe que para achicar el apodo, en algunas ocasiones, se han quedado simplemente con la profesión del padre.\r\n\r\n> Boluda a que no sabes a quien se apretó sofí ayer. Al hijo del representante de HBO en la Argentina!! que hija de puta!!", 
    "section": 1, 
    "created": "2013-08-02T17:16:00.550", 
    "updated": "2013-08-02T17:23:27.914", 
    "title": "Disección de Apodos Porteños"
  }
},
{
  "pk": 3, 
  "model": "posts.post", 
  "fields": {
    "body": "En AdPedia (empresa del rubro informático) ciertas personas se toman el trabajo de recopilar frases que se escuchan en la oficina. Algunas son directamente graciosas y otras, sacadas de contexto, se transforman en obscenas. Los siguientes son resumenes de los personajes que circularán en esta antología.\r\n\r\n#### Javier\r\n\r\nJavier es un tipo promedio del área de sistemas.\r\n\r\n> “No hagan chistes … en serio … ¿cómo se escribe ‘envergadura’?”\r\n\r\nVeinti largos, alto y barrigon. Es de esos tipos que se le suele ver la raya del culo.\r\n\r\n> “¿De quien es este lapiz loco?”\r\n\r\nTrabaja en la empresa desde hace unos cuantos años y es sinceramente ordinario y vulgar.\r\n\r\n> Javier: “¿Jorge, cómo era ese query que hice el otro día?”\r\n> Jorge: “Pero si lo hiciste el otro día.”\r\n> Javier: “¡Jorgito, la paja me la sé hacer porque me la hice un millón de veces, no una vez!”\r\n\r\nCarga con el beneficio de ser el único que puede decirle a las mujeres exactamente lo que piensa.\r\n\r\n> “Tus tetas me enferman Florencia!!”\r\n\r\nEsconde, sin saberlo, el mismo problema que Pedro, su facilidad para enamorarse de las mujeres equivocadas.\r\n\r\n#### Florencia\r\n\r\nEs la jefa del area de diseño.\r\n\r\n> Florencia: “¿Cómo era lo que me contaste? ¿Dido?”\r\n> Pedro: “¿Qué Dido? ¿La cantante?”\r\n> Florencia: “No… lo de hoy… ¿Dido? ¿Dodi?”\r\n> Pedro: “¿De qué hablás?”\r\n> Florencia: “¡Del dido!”\r\n> Pedro: “¡Dildo, Florencia, dildo!”\r\n\r\nPeticita, proporcionada, con pecas en el pecho, se ve de lejos que es una desfachatada.\r\n\r\n> “Boludo, no me hagas reír cuando estoy tragando.”\r\n\r\nEs de esas mujeres que piensa como hombre, pero que sabe perfurmarse y hacer notar que dios le regalo un busto apreciado por cualquier varoncito.\r\n\r\n> “Quiero contarte que lo hice!!! ….. formatee e instalé el vista… soy la estrella porno de los nerds”\r\n\r\nCarga con el peso de sentir que una vez cumplido los 30 años ya no vale la pena casarse\r\n\r\n> “Hoy tengo ganas de ver que me regala el pelado!!! Si no me regala nada para mi cumple, lo rajo a la mierda, o lo mato, lo que me sea menos complicado”\r\n\r\nEsconde, sin saberlo, un amor maternal hacia Javier y un deseo sexual ya no tan reprimido hacia Marcela.\r\n\r\n#### Patricio\r\n\r\nTrabaja en el area de cadetería.\r\n\r\n> “Yo de chiquito quería ser autista… pero me di cuenta que no era tan inteligente”\r\n\r\nMuchacho simple de 21 años amante del rock and roll, flaco con pantalones sueltos.\r\n\r\n> “Las pendejas de ahora son una gritonas, les pegas y hacen escándalo, lloran… yo me acuerdo que mi vieja ni abría la boca.”\r\n\r\nVive en ituzaingo, sobre calle de tierra y le roba internet al vecino después de cabar un pozo al costado de la calle para esconder el cable.\r\n\r\n> “Cuando todos tenían family… a mí me regalaron el edu juegos. Cuando todos tenían el sega… a mí me regalaron el family. Cuando todo tenían playstation 2… yo no tenía plata para ir a la escuela.”\r\n\r\nSe caracteriza por cargar con el peso de tener que mostrarle al resto de la empresa las vicisitudes de toda una franja de la sociedad argentina.\r\n\r\n> “Tenía un televisor que de a poquito se achicaba la imagen… y vos te ibas acercando… así hasta que era tan chiquitita la imagen que mi vieja me mandaba a jugar afuera… ¿entendés?… ¡Tenía solo media hora de pitufos!… ¡¡¡Y duraban una hora!!!”\r\n\r\nPatricio es el único que no esconde nada.\r\n\r\n#### Pedro\r\n\r\nEs de los jóvenes en el área de desarrollo.\r\n\r\n> “Una vez una mina me mangueo 200 pesos… y no se los di. ¡Hoy vino javier y le preste 2,500!… Claramente estoy haciendo algo mal.”\r\n\r\nMas bien petizo, flacucho, es el mas nerd de la empresa. Se considera talentoso en lo que hace pero sufre el no poder ser reconocido por el resto de la sociedad, que no lo entiende.\r\n\r\n> “Soy un romántico de la informática.”\r\n\r\nDedica el 99% de su existencia a tratar de entender a las mujeres y adolece de un castigo que lo obliga a amarlas y a odiarlas al mismo tiempo.\r\n\r\n> “Que zarpado chabón… yo pensé que las putas eran felices.”\r\n\r\nComo hijo de una familia con plata carga con la responsabilidad de mostrarles al resto de sus compañeros como vive la clase media alta.\r\n\r\n> “Si yo saliese con esa mina” - una actriz que aparecía en la pantalla - “cuanto mejor persona me sentiría…”\r\n\r\nEsconde, sin saberlo, un tipo sensible.", 
    "section": 1, 
    "created": "2013-08-02T17:28:29.498", 
    "updated": "2013-08-02T17:31:37.700", 
    "title": "AdPedia"
  }
},
{
  "pk": 4, 
  "model": "posts.post", 
  "fields": {
    "body": "Hace unos meses un amigo me pidió si podía presentar su banda en un recital. Iban a tocar en un bar, en una especie de acústico. Una batería, dos guitarras y quizás algún bajo. Su idea era que alguien comentase los temas a medida que iban apareciendo, “contar algo” según me dijo. A mi se me ocurrió armar una especie de cuento entre las canciones que se mezclaban con las letras de los temas.\r\n\r\nLo escribí, se los mostré y no le gustó.\r\n\r\nMe imaginé en un lugar oscuro con una de esas banquetas largas, un microfono y una luz apuntándome. Iba a empezar asi … (no se olviden, estan en un bar tomando algo, y adelante a la derecha de una banda, un tipo dice esto)\r\n\r\n> La última vez que toqué con ellos    \r\n> fue tambíen,    \r\n> la última vez que nos vimos    \r\n> ¿Raro no?    \r\n> Como cuando la conocí    \r\n> que saliamos de un ensayo    \r\n> y ahí estaba,    \r\n> sentada,    \r\n> sola.    \r\n> Afuera estaba lloviendo    \r\n> y adentro también    \r\n> tenía toda la cara mojada    \r\n\r\nCuando termino la ultima linea, se empieza a escuchar, igual que en el video de abajo, la siguiente canción…\r\n\r\nSe terminaba el tema y las luces volvían a apuntarme.\r\n\r\n> Al dia de hoy    \r\n> no sabemos como se llama,    \r\n> cuando le pregunté nos dijo    \r\n> - Es muy viejo termina en pe,    \r\n> mejor diganme euge -    \r\n> Y se sentó adentro,    \r\n> cerca de la puerta.    \r\n> Eugenia nos parecía hermosa    \r\n> pero un poco triste    \r\n\r\nya en los ultimas dos lineas se empezaba a escuchar el siguiente tema …\r\n\r\n> A Eugenia le encantaba la música,    \r\n> cualquier música.    \r\n> Según ella    \r\n> la llevaba a otros lugares.    \r\n> Y otro lugar    \r\n> era mucho mejor que este.    \r\n> Por eso bailaba.    \r\n> Imagínenla.    \r\n> Como si estuviese,    \r\n> pónganle,    \r\n> por ahí.    \r\n\r\n> Aquel sábado,    \r\n> que fue el último,    \r\n> fue una noche como la de ayer.    \r\n> El ultimo ensayo    \r\n> antes de un concierto.    \r\n> La única vez    \r\n> que le pedimos que venga.    \r\n> Queríamos que cante    \r\n> pero en el cuarto tema    \r\n> se quebró.    \r\n> La canción decía así    \r\n\r\n> Nos pidió que siguiéramos.    \r\n> Supusimos    \r\n> “Debe querer llorar”    \r\n> Se sentó en el piso.    \r\n> Se terminó la canción.    \r\n> Hubo un silencio,    \r\n> y no supimos que hacer.    \r\n> Ella se soltó una rodilla,    \r\n> levantó el brazo    \r\n> y apagó la luz.    \r\n> - “No paren si,    \r\n> que el silencio me da miedo.”-    \r\n\r\n> -“Estoy harta de esperar”-    \r\n> nos dijo -“Es algo    \r\n> que no puede ser mas angustiante.    \r\n> Es estar parada    \r\n> siempre    \r\n> en el mismo lugar.    \r\n> Es una escalera mecanica.    \r\n> Todo se mueve    \r\n> y todo esta quieto    \r\n> No pasa nada loco …”-    \r\n\r\n> Se levantó    \r\n> y abrió la puerta.    \r\n> La única luz que entraba    \r\n> venía de afuera.    \r\n> Nos giró la cabeza.    \r\n> -“Ustedes por lo menos tienen eso”-    \r\n> Fue lo último que nos dijo.    \r\n> Se cerró la sala,    \r\n> y su último tema    \r\n> y mi ultimo tema    \r\n> fue en silencio    \r\n> con la luz apagada.    \r\n\r\nLas luces de todo el bar se apagaban y empezaba la última canción. \r\n\r\nAsí me lo había imaginado", 
    "section": 1, 
    "created": "2013-08-02T17:36:21.307", 
    "updated": "2013-08-02T17:43:23.547", 
    "title": "Acústico"
  }
},
{
  "pk": 5, 
  "model": "posts.post", 
  "fields": {
    "body": "> “No seducís con tu cuerpo, ni con tus palabras; directamente no seducís. Lamentablemente yo hago todo el trabajo. Te levantas, caminas, salpicas sensualidad. Al pedo. ¿Porque no aprovechas lo que tenés?”\r\n\r\nSe lo dije pero como si no me hubiera escuchado siguió caminando. De espaldas, y con poca luz, se veía su corpiño caido de un lado, y también su indiferencia.\r\n\r\nHacía frío en la calle pero ahí nadie me conocía. Quería tomar una decisión. No podía, no quería, o no debía. Daba lo mismo. La imaginé viendo el sillón vacío. La vi pensando que no tenía porque depender de las caricias de un hombre, casi que la escuche suponer que solito volvería a necesitarla. Si supiera que estoy en la calle no estaría tan calmada. Le pregunté al kioskero. - ¿Usted que piensa? ¿La dejo o no? - y empecé a prenderme un cigarrillo - “¿Hace cuanto que lo venís pensando?” - me contestó.- “Hace como un año”.\r\n\r\nEl ascensor subía haciendo el mismo ruido que siempre. No me dejaba pensar. Cuanto me gustaba y que poco funcionábamos. Apagué el pucho en el piso y saqué las llaves. Todavía estaba desnuda, mirándome. Se la veía cómoda, como si nada la preocupase. No pude aguantarme las ganas y me acerqué despacio en la oscuridad para darle un beso. Ya me había inclinado, no pude parar. Me saqué la remera y solo me detuve un segundo para mirarla a los ojos; quería ver que pensaba.\r\n\r\nLos objetos empezaron a tomar forma en la oscuridad después de tener los ojos abiertos por tanto tiempo. - ¿Dormís? - Le pregunté, pero solo me daba la espalda. La podía sentir odiándome por no ser lo que esperaba. Miré su cuerpo, su cintura; quise acariciarla y lo hice. De repente lo entendí. Iba a dejarla.\r\n\r\nEl despertador sonó temprano pero ella no estaba. Mientras tomaba la decisión de levantarme me vinieron recuerdos de otra época. El mismo cuarto con poca luz y una vela en el piso. Dos adolescentes charlaban desnudos. Se habían sentado arriba de la cama con los pies cruzados. Enfrentados, y con una almohada en el medio, se los podía ver hablar con una sonrisa. De vez en cuando, él, se estiraba, le daba un beso y volvía a sentarse; ella, en cambio, no le soltaba las manos.\r\n\r\nCon la ropa arrugada y con los ojos acostumbrándose a la luz llegué a la cocina. Parado en la puerta me tomé un tiempo para mirarla. Me gustaba pensar que podía comprenderme, que su belleza traspasaba su piel y se le metía en los huesos. Quererla tanto y al mismo tiempo saber el desencadenar tan nefasto de nuestra historia me cerraba el estomago. Salió de adentro sin pedir permiso.\r\n\r\n> “Se que me engañaste.”\r\n\r\n \r\n\r\n* * *\r\n \r\n\r\nMejor apagar el teléfono. Lo tire en el asiento del acompañante y prendí el equipo. Estaba llegando tarde y quizas un poco de música me sacaba el fastidio. Hace un año que no lo veía. ¿Como estaría? ¿Mas lindo? ¿Mas hombre? Seguramente. Yo ya le había enseñado mucho. Aun con tropiezos en este tiempo debería haber madurado. Podía imaginármelo. Esperándome como siempre; pensando de mas.\r\n\r\nSiempre fue asi, desde las épocas del colegio. Me acuerdo ese día que se murió la mujer de un profesor y salimos una hora antes. Mi mejor amiga tenía esa vincha roja que se le había dado por usar y vino corriendo a decirme que él estaba en la puerta. Fui rápido al baño a arreglarme. No sabía hacerlo en esa época. Terminé saliendo 40 minutos después y él seguía ahí; todo arregladito, siempre con su ropa de marca.\r\n\r\nSalí de la autopista y frené en el primer semáforo. Mientras esperaba aproveché para mirarme en el espejo. Me gustaba estar linda. De repente sentí que el tiempo no había pasado. Me vi preparando el desayuno en su casa mientras pensaba como controlar la situación. Disfrutaba que él me mirase y por eso lo dejaba estar parado en la puerta de la cocina. Sin embargo, me estaba engañando a mi misma. La noche anterior no había podido dormir.\r\n\r\nAcostada y con las rodillas en el estomago, mientras el me acariciaba, no pude aguantar las ganas de llorar. ¿Porque no podía ser mejor, mas seguro, mas confiable? Si tan solo tuviese lo que tenían los anteriores sería perfecto. Ya me había cansado de esperarlo, estaba aburrida.\r\n\r\nLlegué a su casa. Con la cartera arriba de mis piernas y el motor prendido no podía dejar de pensar. ¿Porqué había venido a verlo? Odiaba sentir tanto por alguien así, después de tanto tiempo. Y me vino la imagen de la última vez que hicimos el amor. Cuando se acercó se sacó la remera y me besó; cuanto me gustaba, hasta se tomaba unos segundos para mirarme. Y pensar que yo, por media hora estuve ocultando mi culpa. Diez minutos antes, cuando él había bajado a la calle, había usado el teléfono. Odiaba sentirme sola.\r\n\r\nMe bajé del auto y caminé despacio. Siempre supe ocultar mis inseguridades. Era como alejarme para ir al baño, bastaba con quitarle importancia. Y cuando lo vi, como 20 metros adelante, me miré en el reflejo de otro auto y me asusté. No podía. Me sentía fea.", 
    "section": 1, 
    "created": "2013-08-02T17:47:15.472", 
    "updated": "2013-08-02T17:47:15.472", 
    "title": "Luz y Sombra"
  }
},
{
  "pk": 6, 
  "model": "posts.post", 
  "fields": {
    "body": "En mis años de facultad, tuve la costumbre de pasar mucho tiempo con un amigo que se llamaba Christian. Entre clase y clase, para hacer mas amenas las horas muertas y porque simplemente eramos así, nos poníamos a mirar a las chicas que estudiaban ingeniería. La mayoría nunca nos habló, y en consecuencia, como era de esperarse, nunca supimos sus nombres.\r\n\r\nSi querías hacer un comentario o avisarle a alguien que se habían sentado atrás les ponías algún apodo para poder ubicarlas. Por ejemplo, casi siempre a la mañana llegaba “la novia del colorado male leche”, que se habiá hecho amiga de “la petera por lo del cine”.\r\n\r\nLa única que nos saludaba, o en realidad, que lo saludaba a él, era “Luz, la enana”. Yo conocía a “Paula, una amiga de la infancia”, pero la que nunca ni nos respiro cerca fue una de “las chetas 42.000”, “la del planeta de los simios”.\r\n\r\nSi no había nadie en el comedor hablamos de las de afuera. Chris me contó de “la hermana del nono”, me presentó a “guada”, vi fotos de “la prohibida” y años después se puso de novio con “Lu, su mejor amiga”.\r\n\r\nPero volvamos al tema que nos incumbe, la universidad. Algunas aparecían muy poco y eran como especies en extinción. Animales muy difíciles de encontrar en la naturaleza que valían la pena ser nombrados al verlos. Por ejemplo “la petera fea que sumo un punto por su fama”, “el gato con botas”, “la divina industrial rubia de pelo divino todo buena”, “la profesora de portuguez” o “la secretaria del que asigna las aulas”.\r\n\r\nCada uno tuvo a su elegida. Chris a “la danesa que hay que adelgazar” y yo a “cachetes”. No estaban ni cerca de ser las mejores, pero por eso nos gustaban. Era como si solo a nosotros nos pareciesen lindas. Supongo que es algo natural porque otros compañeros hicieron lo mismo. El tio tenía a “la cunchis cunchis”, y Fede a “la tabla morocha”.\r\n\r\nDespués aparecieron los descubrimientos. Eran como subseleccionadas de cada uno. Yo tenía a “brotes de soja” y a “aceite de avión”, una tetona hermosa de cara, que era amiga de “Mili, la prima de la modelo”. Christian, se sabía dueño de “la kurnikova” y de la “la quakeriana”.\r\n\r\nEn el medio, obviamente, hubo otras que no tuvieron gran importancia, pero de vez en cuando aparecían y por el solo hecho de nombrarlas se las voy a copiar; “pocket”, “la biologa molecular”, “la colorada amiga de martín”, “la petera cara cúlica”, “jesusita”, “laurita”, “la colo”, “la negra”, “la rubia nerd” o “la ex novia del boludo”.\r\n\r\nDespués se nos termino la carrera. A la gran mayoría nunca más las vimos. Cinco años fue muy poco, pero sin duda fue una linda época. ", 
    "section": 1, 
    "created": "2013-08-02T17:50:46.889", 
    "updated": "2013-08-02T17:50:46.889", 
    "title": "Ensalada de Frutas"
  }
},
{
  "pk": 7, 
  "model": "posts.post", 
  "fields": {
    "body": "### I\r\n\r\nYo tengo razón, y si es asi voy a morir en un mes, el 8 de agosto. No puedo confiar en ellos, tengo que tomar cartas en el asunto. Los detalles no importan, ni mi nombre, ni mi edad; en este momento lo necesario es que tome una pluma y comience a relatar mi final.\r\n\r\n### II\r\n\r\nLas horas se van reduciendo y necesito compartir mi vida con ustedes. Mis pertenencias son de mi hermano. Mi velorio que no sea solemne y por favor, nada de palabras lastimosas en mi tumba. Tengo que dejarlos. Hay poco tiempo y mucho que hacer.\r\n\r\n### III\r\n\r\nConfirme mis grandes miedos. Hoy dormí 16 horas. Ellos no sirven para nada, pero gracias a dios que tengo estas lineas, son mi único descargo. Diganela a Ana que la quiero, que nunca me olvidé de ella. Por favor, ahora ya es tarde y cuento con pocas horas para organizar todo antes de partir. Debo irme.\r\n\r\n### IV\r\n\r\nJamás pense que después de tantos años de medicina pudieran equivocarse. Hoy dormí 23 horas. Hace un mes que cada dia que pasa debo dormir mas y mas. Nadie pudo pararlo, ni yo. Solo me queda este cuaderno. Ojalá mi padre estuviera vivo; podría, por lo menos, hablar con el. Disculpen, ya tengo sueño.\r\n\r\n### V\r\n\r\nLa muerte y el sueño, por algo eran primos. Me quedan diez minutos de lucidez. Los médicos se equivocaron, no era psicológico. Estoy enfermo. Voy a morir. O a dormir. ¿¡A quien le importa la diferencia?!. Ojalá alguien se acuerde de mi.\r\n\r\n### VI\r\n\r\nHoy es 8 de agosto, según el cronograma solo tengo 30 segundos. Mi cabeza esta en blanco. No se que escribir. No se que decir…. No me quiero morir.", 
    "section": 1, 
    "created": "2013-08-02T17:51:58.063", 
    "updated": "2013-08-02T17:51:58.063", 
    "title": "Mucho Sueño"
  }
},
{
  "pk": 8, 
  "model": "posts.post", 
  "fields": {
    "body": "(Debo aclarar primero, que no es de mi completa autoría los descubrimientos que aquí voy a citar. Para mantener la seguridad de su persona, y de su reciente familia, es mejor mantener su identidad en secreto. Sin embargo, nada de lo que el me ha enseñado quedará afuera de estas palabras.)\r\n\r\nCerca del 1600 (la fecha exacta quedó perdida a través de los años), se dice que un filántropo, basado en una teoría social que hoy en día sigue vigente, decidió poner en marcha un mecanismo para ayudar a pobres y desdichados. Apoyándose en un concepto que complementa a la familia como núcleo esencial de la sociedad creó una nueva organización donde la célula madre es la dicotomía “Gordo-Ente”.\r\n\r\nEn busca de evolucionar al hombre diseño un sistema de crecimiento personal. Además, creó una organización que se encargaría de asistir financieramente a los diferentes “gordos” y “entes” que habitaran en el mundo.\r\n\r\nEscondida en cada uno de los que se denominan “El padre del gordo” se encontraría “La Gordo International”.\r\n\r\n* * *\r\n\r\n\r\nEn mis años universitarios un compañero de clase de gran contextura y rulos prominentes solía referirse a mi como “ente”.\r\n\r\n> “Che ente, ¿que nombre le pusiste al servidor?”\r\n\r\nPrimero pensé que me llamaba así por lo bastante nerd que solía ser en esa época pero tiempo después supe que “el camino del gordo” había empezado el día en que él me eligió ese apodo.\r\n\r\nYo había dejado el nido materno, y sobre el final de la carrera el gordo me ofreció un techo. Claramente yo no tenía grandes posibilidades de mantenerme y de no ser por él segurmante hubiese estado tirado en la calle.\r\n\r\nDe mas esta decir que la persona, o ente (o yo), no estaba preparado para la vida; no tenía sentido común, no sabía cocinarme, no conocía mas de dos calles que no sean de mi barrio y me confundía el perejil con la espinaca.\r\n\r\nEl gordo, en cambio, era un tipo que sabía desenvolverse con clara independencia; para él, en ese momento, empezaba la segunda etapa.\r\n\r\nSegún las normas era su responsabilidad ser el encargado de proveer techo, alimento y compañia. Debía prestarse como un hermano para el primero y se desprendería por completo de su pasado.\r\n\r\nAsi viví alrededor de 4 años. El gordo me transmitió todos sus conocimientos; desde la cocina hasta como levantarme minas. Me acuerdo que siempre me decía..\r\n\r\n> “Mati, entre cojer y no cojer ….. cojer!!!”\r\n\r\n* * *\r\n\r\n\r\nSegún lo escrito, si el “ente” y “el gordo” empezaban a dejar de serlo, “La Gordo International” se comunicaría indicandole al gordo que tendría que viajar a algún lugar del mundo.\r\n\r\nY así fue. Por seis meses viví solo, tuve la oportunidad de probar mi mundo.\r\n\r\nPero un día el gordo volvió. No fue hasta ese momento que me percaté que mis rulos habían crecido de una forma descontrolada y que por otro lado el gordo se había vuelto flaco y sabio.\r\n\r\nEn un último ritual que lleva mas de 500 años, el gordo me pidió que lo ayudara con una cañería rota. Una vez que tuvo las manos en el grifo del paso del agua, me miró y me dijo\r\n\r\n> “Vamos a mover el departamento.” -\r\n\r\nY mientras giraba la canilla, el departamento desapareció y se trasladó a otro barrio.\r\n\r\nUno de los dos había desaparecido para volver a su tierra natal, y el otro, ahora, era gordo.", 
    "section": 1, 
    "created": "2013-08-02T17:55:14.122", 
    "updated": "2013-08-02T17:55:14.122", 
    "title": "De porque estoy orgulloso de ser gordo"
  }
},
{
  "pk": 9, 
  "model": "posts.post", 
  "fields": {
    "body": "> Rajá, boludo, rajá!\r\n\r\nGritó al protagonista y empezó a correr.\r\n\r\nA cada segundo se alejó mas de su amigo. Un amigo efímero, porque no lo conocía. Simplemente alguien que desde el balcón de un primer piso lo ayudó cuando el miedo no lo dejó moverse.\r\n\r\nLos otros dos tipos también corrían. Empujaban gente, esquivaban cosas y trataban de cruzar entre los autos.\r\n\r\nEl protagonista hizo lo mismo. En otro orden quizás, pero debió correr dos cuadras para poder pensar en algo.\r\n\r\n“Necesito ir mas rápido”, se dijo a si mismo, “como un colectivo”, pero de seguro se frenaría.\r\n\r\n“Quizás esconderme.”\r\n\r\nSin embargo, solo pudo seguir adelante. No quizo mirar para atras porque sabía que aún lo seguían. Llegó a las vias y después cruzó el puente. Alcanzó el rio y bordeó la rambla.\r\n\r\nEn la última curva vió un edificio y resolvió entrar. Al final del hall había una puerta. El portero, o quien se ocupase de estar ahí, se habia ido. Probó el picaporte y cedió.\r\n\r\nDel otro lado había un jardín.\r\n\r\nAl principio no se dió cuenta pero el lugar era enorme. Corrió y se perdió entre las plantas y después los arbustos. Le pareció que los había perdido y apoyado contra un tronco, mientras tomaba aire, miró el cielo.\r\n\r\nEstaba cansado. Buscó el final con la vista y no pudo encontrarlo. ¿Habrían entrado? Miró para atrás como intentando volver pero se detuvo. Lo mejor sería encontrar la otra salida. Corrió por media hora y a cada paso que daba se repetía lo mismo. “Si hay otra puerta tiene que estar exactamente del otro lado.”\r\n\r\nY asi apareció. La misma puerta con el mismo picaporte. Miró a los costados y las paredes eran eternas. Mientras se preguntaba a sí mismo si estaría haciendo lo correcto, su mano abrió y él se fue.\r\n\r\nLos tipos no estaban. Al parecer se habrían dado por vencidos o quizás perdido. El problema ahora era la ciudad. Era diferente. Parecía destruida, abandonada.\r\n\r\nBuscó la costa (sin necesidad de correr), pero no vio a nadie. Cruzó el puente y solo encontró autos tirados. Al llegar a la via ni siquiera miró y en el lugar donde había empezado a correr se quedó quieto. Solo.\r\n\r\n¿Quien habría gritado eso? ¿Que le habría pasado? Pensó en su amigo y miró el balcón; pero tampoco encontró a nadie.\r\n\r\nSin darse cuenta que lo estaba haciendo intentó entrar al edificio. La puerta del frente estaba abierta.\r\n\r\nDe los tres departamentos que encontró en el primer piso apenas uno miraba al frente. Empujó la puerta despacio como si todavía no hubiese perdido la costumbre de existir con otras personas y miró la habitación. Aun estaba ordenada. Un televisor, un sofá, una mesa.\r\n\r\nMientras se acercaba a la ventana le pareció escuchar unos ruidos sobre la avenida. Se apresuró ansioso y miró para abajo. Los autos se movían, la gente caminaba.\r\n\r\nEl ruido de la ciudad lo envolvió. Se asustó y dio un paso en falso. Tropezó con el riel de la ventana corrediza y cayó sentado en el piso. Se apagaron los ruidos.\r\n\r\nIntentó pararse y volver al balcón. Y los actores volvieron a actuar. Se sintió tranquilo, la avenida se agitaba. Un auto le tocaba bocina al otro, la gente se amontonaba en la esquina, no vio ningún policía en la calle y todo el mundo llevaba ropa diferente.\r\n\r\nVio motoqueros, como el que paraba a comprarse una revista, o gente de traje, como esos dos que charlaban cerca del puesto de diarios. Y además, a los comunes, como el pibe que caminaba mirando para otro lado.\r\n\r\nY asi se chocaron, el pibe se llevó puesto al motoquero; al motoquero se le cayó el casco y a los de traje, al parecer, se les rompió algo muy valioso.\r\n\r\nUno de ellos sacó una pistola y el pibe común se quedó helado. Después de todo lo iban matar. A esa altura ya a nadie le importaba nada, ni la calle, ni el pibe, ni la ciudad.\r\n\r\nEl protagonista esta vez se pudo mover. Desde el balcón y antes de que saliera el disparo le gritó a su amigo.\r\n\r\n> Raja, boludo, raja!", 
    "section": 1, 
    "created": "2013-08-02T17:55:57.379", 
    "updated": "2013-08-02T17:55:57.379", 
    "title": "Persecución"
  }
},
{
  "pk": 10, 
  "model": "posts.post", 
  "fields": {
    "body": "*“No estoy seguro si mama me quiere. ¿Porque no me deja ir al campamento? Ya tengo doce años; no soy un idiota. ¿Y papa? Papá no hace nada. Además, es la primera vez que nos vamos con las chicas. Creo que no me entienden. No la quiero ayudar.”*\r\n\r\nMatías esta sentado con las piernas colgando del sillón. Esta serio, con la frente arrugada y el control remoto en la mano. Mientras los canales van pasando uno atrás del otro; en el living, solo se escucha ruido.\r\n\r\nSu madre esta en la cocina. Si pudieran oírla escucharían el golpe de su puño contra las milanesas y si pudieran pensar lo que piensa sentirían miedo; de no equivocarse.\r\n\r\nEs sábado y parece que hasta hace poco estuvo lloviendo. Desde las ventanas de la casa se ve el jardín mojado, los errores del asfalto llenos de agua, el terreno baldío completamente embarrado y al fondo, una zanja que se pierde en el horizonte.\r\n\r\nMatías se levanta del sillón y sin apagar la televisión, ni mejorar su sonrisa, camina hasta la puerta de la cocina.\r\n\r\n> -Van todos mamá!! Hasta los papas de Tomas lo dejan ir. No va a pasarme nada.\r\n> -A mi no me interesa lo que hagan los padres de tus amigos Matias. A ellos no les importa otra cosa que sus cuadros. No insistas porque me vas a hacer enojar.\r\n\r\nNi el, ni su madre son muy altos, pero cuando Matias se aleja de la cocina se lo percibe mas chico. Quizás porque sus hombres están bajos, o quizás, porque sin que nadie nos lo diga suponemos que no va a volver a intentarlo.\r\n\r\nDetrás de la puerta del frente de la casa hay siete chicos y un pelota de fútbol. Seis esperan con vergüenza de hablar con los grandes y Tomas golpea la puerta.\r\n\r\n> -Mama… ¿Puedo ir a jugar al fútbol?\r\n> -¿Con quien Matias?\r\n\r\nSu madre asoma la cabeza desde la cocina y él, sin darse vuelta y sin contestarle, deja que la puerta se abra por completo.\r\n\r\n> -Ahh pero si sos vos tomasito, que alegría verte. ¿Como están tus papas? …\r\n\r\nLa conversación continua, pero cada vez se hace mas difícil oírla. Sin embargo, se puede ver a Matias caminando hasta su cuarto. A medida que las palabras se van haciendo parte del silencio se lo ve desaparecer por el fondo y volver con un par de zapatillas perfectamente limpias.\r\n\r\n> -… si si, me encantan los cuadros de tu madre. Cuantos colores!!\r\n> -Mamá basta. Tomas se aburre con esas cosas. ¿Me dejas ir?\r\n> -Andá, pero cuídate y no ensucies la ropa.\r\n\r\nLa madre deja de mirarlos y antes de que la puerta se termine de cerrar se sienta. Aunque ya no podamos verla, es fácil imaginarla. Se seca las manos, agarra un estuche negro que esta sobre la mesa y saca un cigarrillo largo y fino.\r\n\r\n* * *\r\n\r\nTomas y Matias se consideraban mejores amigos. Iban juntos al colegio, fueron juntos al jardín y los dos decían estar enamorados de la misma chica. Extraño para lo que podría parecer, a ninguno de los dos le resultaba incomodo. Veían como algo lógicamente valido que a dos amigos como ellos les gustase Sofia. Después de todo, ella era demasiado linda como para no tener mas de un pretendiente.\r\n\r\nMientras caminan en dirección a la cancha, Matias le saca la pelota a Tomas de las manos y le dice:\r\n\r\n> -¿Sabías que le gusta uno de los grandes?\r\n\r\nTomás le pregunta ansioso por el nombre pero como no logran acordarse empiezan a probar.\r\n\r\n> -Ese. Ahora me acuerdo. Gustavo Taretto.\r\n\r\nLos dos se quedan callados y después de un rato Tomas empiza a hablar de como el campamento sería su última oportunidad. Matías no le contesta. Baja la vista y piensa. Piensa en que no se anima a decirle que no lo dejan ir. Piensa en que acababa de pisar un charco y piensa en cuanto le gustaría que sus papas fueran diferentes. Sin embargo, se da cuenta que lo último no es parte de la conversación y prefiere no decir nada. Le devuelve la pelota y empieza a buscar un yuyo.\r\n\r\nLa casa que construyeron sus padres antes de que su Matias naciera estaba enfrentada a un terreno baldio. Su dueño fue siempre una incognita y con el poco cuidado que le dieron, terminó convirtiendose en un cuadrado de tierra seca. Su madre lo detestaba, pero para Matias era diferente. En ese pedazo del mundo el barro crecía sin que nadie le dijiese como; y además, solo adentro, podías ver que también tenía pasto.\r\n\r\n> -Esperame\r\n\r\nTomás frena y Matias se desvia para limpiarse las zapatillas. El resto del camino hablan de otras cosas y al llegar a la zanja Matias duda mientras Tomás la salta corriendo.\r\n\r\nNo se bien porqué pero no quería caerme. Por un lado pensé en que no sería tan grave pero cuando Javier se cayó y todos se rieron no pude evitar imaginarme que si fuese al campamento me pasaría lo mismo. Y me pregunté. ¿Que haría Sofía? ¿Se reiría? Y después pensé en el barro. Mamá odiaba que este sucio. Como si le diese pereza lavarme la ropa o quizás vergüenza de que me vean sucio. También soñaba con ser valiente, y cuando lo vi a Hernan caminar bordeando la zanja para alcanzar el puente, me dije a mi mismo que no iba a seguirlo. Porque hacer eso era como meterme en el cuarto, como no peliarme con mamá para que me dejase ir. Me acerqué al borde y me pareció profundo; pero los hermanos Dortencio ya estaban adentro y ni les llegaba a los hombros. Sin embargo me dio miedo, porque Mamá decía que en las zanjas hay remolinos que te chupan y que te podes ahogar; y yo no quería ahogarme.\r\n\r\nDe ese verano me acuerdo pocas cosas. Se que nunca le di un beso a Sofia, por ejemplo, y que el dueño del terreno baldío resultó ser mi padre. Mas tarde me enteré que mamá no lo sabía y que terminaron vendiéndolo a un colegio cuando se divorciaron.\r\n\r\nSinceramente no me acuerdo como salté la zanja, o de hecho, si la salté. Pero tengo el recuerdo de verme haciendo un gol en un día lluvioso. Me acuerdo que tuve que tirarme al piso para meterla, y que terminé completamente embarrado. Todavía me veo saltando. Y me acuerdo que de tan sucio que estaba pensé que si mamá me mirase desde la ventana de casa no me distinguiría. Solo vería una mancha de barro.", 
    "section": 1, 
    "created": "2013-08-02T18:01:39.577", 
    "updated": "2013-08-02T18:01:39.577", 
    "title": "La Zanja"
  }
}
]
